tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "node"
brew "bower"
brew "ccat"
brew "cmake"
brew "fd"
brew "git-lfs"
brew "go"
brew "go@1.8"
brew "imagemagick@6", link: true
brew "node@6"
brew "opencv"
brew "openssl@1.1"
brew "rtv"
brew "swig"
brew "thefuck"
brew "webpack"
brew "wget"
brew "zbar"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "lastpass"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "dteoh/sqa/slowquitapps"
